[
    {
        "avatarUrl": "images/testimonials/Phan-Le-Thuc-Bao.jpg",
        "name": "Bạn Phan Lê Thúc Bảo",
        "role": "Quán quân",
        "company": "Nguyệt Quế Đỏ III",
        "projectPrefix": "Giải nhì Quý 2",
        "project": "Đường lên đỉnh Olympia năm thứ 22",
        "quote": "Trở thành quán quân của Nguyệt Quế Đỏ cũng như đại diện cho Quốc Học - Huế mang lại cho mình rất nhiều điều.<br>Những ngày ở Quế, mình được rèn luyện cả về kiến thức, kỹ năng cũng như tâm lý và bản lĩnh thi đấu. Mình được làm quen với các anh chị, các bạn trong BTC và cả các bạn thí sinh - những người đã đồng hành cùng mình trên chặng đường từ Nguyệt Quế Đỏ đến Olympia.<br>Quế cũng đã cho mình cơ hội để được đóng góp một chút gì đó cho trường, được lên TV, được gọi tên quê hương trên sóng truyền hình quốc gia. Mình biết ơn điều đó rất nhiều."
    },
    {
        "avatarUrl": "images/testimonials/Truong-Cam-Tien.jpg",
        "name": "Chị Trương Cẩm Tiên",
        "role": "Trưởng BTC",
        "company": "Nguyệt Quế Đỏ IV",
        "projectPrefix": "Strategic Planner tại",
        "project": "Pencil Group",
        "quote": "Đồng hành cùng Nguyệt Quế Đỏ qua nhiều năm với những vai trò như thí sinh, thành viên BTC và bây giờ là trưởng BTC; mình cảm thấy rất vinh dự khi được tiếp nối các đàn anh đàn chị hoàn thành sứ mệnh xây dựng một Nguyệt Quế Đỏ thật chuyên nghiệp và vững mạnh để giúp các thế hệ học sinh Quốc Học - Huế bước đến đài vinh quang.<br>Hành trình của Nguyệt Quế Đỏ sẽ còn kéo dài, và mình cảm thấy rất tự hào khi được là một phần của chuyến hành trình đó."
    },
    {
        "avatarUrl": "images/testimonials/Ha-Viet-Hoang.jpg",
        "name": "Anh Hà Việt Hoàng",
        "role": "Người sáng lập",
        "company": "<a style='color: var(--orange); text-decoration: underline;' href='https://www.facebook.com/olympiasocson' target='_blank'>Olympia Sóc Sơn - OSS</a>",
        "projectPrefix": "Quý quân",
        "project": "Đường lên đỉnh Olympia năm thứ 17",
        "quote": "Nguyệt Quế Đỏ là hình mẫu lý tưởng cho bất kỳ một cuộc thi Olympia nào trên cả nước về quy mô, tính chuyên nghiệp cũng như sự đồng đều trong chất lượng thí sinh. Bản thân OSS cũng đã học được rất nhiều kinh nghiệm tổ chức từ Nguyệt Quế Đỏ để ngày càng hoàn thiện hơn.<br>Chúc Nguyệt Quế Đỏ nói riêng và Quốc Học - Huế nói chung sẽ có thêm nhiều thành công hơn nữa tại S14 trong những năm tới."
    },
    {
        "avatarUrl": "images/testimonials/Duong-Thi-Quynh-Chau.jpg",
        "name": "Cô Dương Thị Quỳnh Châu",
        "role": "Cố vấn",
        "company": "Nguyệt Quế Đỏ",
        "projectPrefix": "Bí thư Đoàn trường",
        "project": "THPT chuyên Quốc Học - Huế",
        "quote": "Sở hữu một đội ngũ trẻ trung và năng động, Nguyệt Quế Đỏ đã tiếp nối sứ mệnh của Tiếp Lửa Tài Năng, tạo ra một sân chơi bổ ích cho các bạn học sinh cũng như tìm ra đại diện cho trường THPT chuyên Quốc Học - Huế tham dự chương trình Đường lên đỉnh Olympia.<br>Chứng kiến quá trình hình thành, phát triển và không ngừng trưởng thành của Nguyệt Quế Đỏ, bản thân cô cảm thấy thán phục trước những bạn trẻ luôn tràn đầy năng lượng này. Mùa hè ở Quốc Học - Huế sẽ không thể sôi động nếu thiếu các bạn - những con người của Nguyệt Quế Đỏ."
    },
    {
        "avatarUrl": "images/testimonials/Ho-Thi-Hai-Yen.jpg",
        "name": "Chị Hồ Thị Hải Yến",
        "role": "Trưởng BTC",
        "company": "Nguyệt Quế Đỏ II",
        "projectPrefix": "Senior Project Manager tại",
        "project": "Creative Point",
        "quote": "Đến bây giờ chị vẫn còn lâng lâng cảm giác cùng mọi người tạo ra một sân chơi trí tuệ thú vị, kịch tính với sứ mệnh đem vinh quang về cho Quốc Học - Huế.<br>Nguyệt Quế Đỏ là nơi chị học, chị trải nghiệm, chị sửa sai và giúp chị trưởng thành hơn. Dù ở vị trí nào, trở thành một phần của Quế là điều mà chị sẽ không bao giờ hối tiếc."
    }
]